"AWAY_LOCK_LABEL" = "desbloquear";
"AWAY_LOCK_LABEL_SHORT" = "desbloquear";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "para emergência";
"AWAY_LOCK_BUDDY_LABEL" = "configurar";
"AWAY_SMS_LABEL" = "SMS";
"AWAY_MISSED_CALL_LABEL" = "Ligação Perdida";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Voicemail";
"VOICEMAIL_AVAILABLE" = "Voicemail Disponível";
"AWAY_EMPTY_CALL" = "Desconhecido";
"AWAY_EMPTY_SMS" = "Desconhecido";
"AWAY_EMPTY_VM" = "Desconhecido";
"AWAY_CALENDAR_LABEL" = "Evento";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "visualizar";
"DISMISS_ALERT" = "Descartar";
"DONE" = "OK";
"REPLY" = "Resp.";
"REDIAL" = "Rediscar";
"ACCEPT" = "Aceitar";
"SMS_READ" = "Lidas";
"SMS_ALERT_TITLE" = "SMS";
"SLIDE_TO_ANSWER" = "atender";
"POWER_DOWN_LINE_1" = "mantenha botão pressionado";
"POWER_DOWN_LINE_2" = "para desligar";
"PIN_LOCKED_STRING" = "Seu cartão SIM está bloqueado. Deseja desbloqueá-lo?";
"UNLOCK" = "Desbloquear";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Novo Voicemail";
"NEW_VOICEMAIL_BODY" = "Voicemail";
"NEW_VOICEMAIL_FROM" = "Novo Voicemail de %@";
"SLIDE_TO_LISTEN" = "para escutar";
"LISTEN" = "Ouvir";

"CALLING" = "ligando…";
"CALLING_LABEL_FORMAT" = "ligando %@…";

"SLIDE_TO_CALL_BACK" = "ligar";
"SLIDE_TO_CALL_BACK_SHORT" = "ligar";
"CALL_BACK" = "Ligar";
"CALL_FAILURE" = "Falha de Ligação";
"CALL_WITH" = "Ligar com %@: %@";

"PIN_LOCKED_TITLE" = "SIM Bloqueado";
"ENTER_PIN_TITLE" = "Digitar PIN";
"PIN_ATTEMPT_REMAINING" = "1 tentativa restante";
"PIN_ATTEMPTS_REMAINING" = "Restam %@ tentativas";
"WAITING_RESPONSE_TITLE" = "Desbloqueando...";
"WAIT_FOR_UNLOCK" = "espere";
"PIN_UNLOCK_FAILED_TITLE" = "PIN Incorreto";

"PUK_LOCKED_TITLE" = "PUK Bloqueado";
"ENTER_PUK_TITLE" = "Digitar PUK";
"PUK_LOCKED_STRING" = "Seu SIM não pode ser acessado. Ligue para a sua operadora para obter o código PUK.";
"PUK_LOCKED_ENTER_PIN" = "Digite PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "escolha um novo código PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Confirme novo PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "redigite novo código PIN";
"PUK_UNLOCK_FAILED_TITLE" = "PUK Incorreto";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PINs anteriores não coincidem";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Insira um cartão SIM válido sem bloqueio de PIN para ativar o iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Insira um cartão SIM válido sem bloqueio de PIN para ativar o iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK Esgotado";
"PUK_HOPELESSLY_LOCKED_STRING" = "Você esgotou todas as tentativas de desbloqueio do SIM. Contate a operadora.";

"MISSING_SIM_TITLE" = "Nenhum Cartão SIM Instalado";
"LOCKED_SIM_TITLE" = "SIM Incorreto";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Digitar Código";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Código Incorreto";

"NETWORK_LOCKED_LABEL" = "personalização de rede";
"OPERATOR_LOCKED_LABEL" = "personalização de operador";
"OPERATOR_SS_LOCKED_LABEL" = "personalização de operador";
"CORPORATE_LOCKED_LABEL" = "personalização corporativa";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalização de provedor de serviço";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Este iPhone deve ser usado com um SIM aprovado.";

"NETWORK_LOCKED_SIM_STRING" = "Seu telefone está associado a um cartão SIM específico.";
"OPERATOR_LOCKED_SIM_STRING" = "Seu telefone está associado a cartões SIM emitidos por um operador de rede específico.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Seu telefone está associado a cartões SIM específicos emitidos por um provedor de rede específico.";
"CORPORATE_LOCKED_SIM_STRING" = "Seu telefone está associado a cartões SIM emitidos para empresas.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Seu telefone está associado a cartões SIM emitidos por um provedor de acesso específico.";

"DURATION_PREAMBLE" = "Toque para voltar à ligação";
"PLEASE_WAIT" = "Por favor, espere…";
"BAD_SIM_TITLE" = "Falha de SIM";
"BAD_SIM_STRING" = "Seu cartão SIM precisa ser substituído.  Contate o fornecedor de serviço.";
"CHARS_REMAINING" = "Restam %@ caracteres";
"CHAR_REMAINING" = "Resta %@ caractere";
"UNKNOWN" = "Desconhecido";
"BLOCKED" = "Bloqueado";
"CANCEL" = "Cancelar";
"BACK" = "Voltar";
"SEND" = "Enviar";
"YES" = "Sim";
"NO" = "Não";
"NEW_TEXT_MESSAGE" = "Novo SMS";

"VIEW" = "Visualizar";
"CLOSE" = "Fechar";
"POWER_DOWN_LOCK_LABEL" = "desligar";
"POWER_DOWN_CANCEL" = "Cancelar";
"DIAL" = "Discar";
"NO_SERVICE" = "Sem Serviço";
"SEARCHING" = "Buscando…";
"SOS_ONLY" = "Apenas S.O.S.";
"NO_SIM" = "Nenhum SIM";
"BAD_SIM" = "SIM Inválido";
"LOCKED_SIM" = "SIM Bloqueado";
"MULTIPLE_CALLS" = "Várias Ligações";
"CONFERENCE_CALL" = "Conferência";

"Call Failure\n%@\n%@" = "Falha de Ligação\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM não fornecido";
"Smart chip not allowed" = "SIM não permitido";
"Call failed" = "A ligação falhou";
"Phone not allowed" = "Telefone não permitido";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Discagem de Número Fixo Ativa";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Seu SIM possui a discagem de número fixo ativa. Você só poderá fazer ligações de emergência.";

"TTY (No SIM)" = "TTY (Sem SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Usar TTY para esta ligação?";

"ENTER_PASSCODE" = "Digitar Código";
"WRONG_PASSCODE" = "Código Incorreto";
"TRY_AGAIN" = "tentar novamente";
"DEVICE_BLOCKED" = "%@ está inativo";
"EMERGENCY_CALL" = "Ligação emergência";
"EMERGENCY_CALL_TITLE" = "Ligação de\nEmergência";
"CONNECT_TO_ITUNES" = "conectar-se a iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "tente novamente em 1 minuto";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "tente daqui a %@ minutos";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Cancelar";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Adiar";

"LOW_BATT_TITLE" = "Bateria Fraca";
"LOW_BATT_MSG_LEVEL" = "Resta %@ da carga da bateria";

"AUTO_WIFI_SYNC_LOW_POWER" = "A Sincroniz. Automática Via Wi‑Fi do iTunes será retomada quando recarregar a bateria.";
"AUTO_WLAN_SYNC_LOW_POWER" = "A Sincroniz. Automática Via WLAN do iTunes será retomada quando recarregar a bateria.";
"WIFI_SYNC_LOW_POWER" = "A Sincroniz. Via Wi‑Fi do iTunes será retomada quando recarregar a bateria.";
"WLAN_SYNC_LOW_POWER" = "A Sincroniz. via WLAN do iTunes será retomada quando recarregar a bateria.";
"SYNC_LOW_POWER" = "A Sincroniz. do iTunes será retomada quando recarregar a bateria.";

"NETWORK_LOST" = "Rede Perdida";
"NETWORK_RESTRICTED" = "Rede Restrita";
"SETTINGS" = "Ajustes";
"NETWORK_LOST_TEXT" = "A rede selecionada não está disponível. Você pode escolher uma nova rede nos Ajustes do Telefone.";
"NETWORK_RESTRICTED_TEXT" = "Sua rede de celular selecionada é restrita. Você pode escolher uma rede diferente em Ajustes.";
"NETWORK_LOST_LOCK_LABEL" = "escolher";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "escolha";

"CALL" = "Ligar";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "parar timer";
"COUNT_DOWN_TIME_REACHED" = "Timer Concluído";

"LOW_DISK_SPACE_TITLE" = "Armaz. Quase Cheio";
"LOW_DISK_SPACE_MESSAGE" = "Você pode gerenciar seu armazenamento nos Ajustes.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Ajustes";

"DEAD_RADIO_TITLE" = "Restauração necessária";
"DEAD_RADIO_MESSAGE" = "O iPhone não pode fazer ou receber ligações. Restaure do iTunes.\nwww.apple.com/br/support";

"DEVICE_INACTIVE" = "Ativar iPhone";
"ACTIVATION_REQUIRED" = "Ativação Necessária";
"PHONE_ACTIVATED" = "iPhone está ativado";
"WAITING_FOR_ACTIVATION_TITLE" = "Aguardando Ativação";
"WAITING_FOR_ACTIVATION_BODY" = "Isso pode levar algum tempo.";
"ACTIVATION_FAILED_TITLE" = "O iPhone não está Ativado.";
"ACTIVATION_FAILED_BODY" = "Entre em contato com a operadora se o problema persistir.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Entre em contato com sua operadora através do telefone %@ se o problema persistir.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorar";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Voltar a Tentar";
"MISMATCHED_SIM_TITLE" = "SIM diferente detectado";
"MISMATCHED_SIM_BODY" = "Por favor, conecte-se ao iTunes";
"REGISTRATION_FAILED_TITLE" = "Alerta de Ativação";
"REGISTRATION_FAILED_BODY" = "Nenhum sinal detectado. O sinal é necessário para completar a ativação.";

"CALL_FORWARDING_ACTIVE" = "Reenvio de Ligação Ativo";
"OUTGOING_CALL_FORWARDED" = "Ligação de Saída Encaminhada";
"INCOMING_CALL_FORWARDED" = "Ligação Enacaminhada";

"AIRPLANE_DATA_PROMPT" = "Desative o Modo Avião ou use Wi-Fi para Acessar os Dados";
"AIRPLANE_DATA_PROMPT_WLAN" = "Desative o Modo Avião ou use WLAN para Acessar os Dados";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Desative o Modo Avião para Acessar Dados";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Ajustes";
"AIRPLANE_CELL_PROMPT" = "Você deve desativar o modo avião para acessar os dados.";
"AIRPLANE_CELL_PROMPT_SMS" = "Você deve desativar o modo avião para enviar ou receber mensagens.";

"IN_CALL_LAUNCH_ALERT" = "As conexões de dados de celular não estão disponíveis durante esta ligação.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN Correto";
"PUK_ENTRY_SUCCESS" = "PUK Correto";

"SLIDE_TO_CANCEL" = "cancelar";

"RESTORE_IN_PROGRESS" = "Restaurando";
"RESTORE_COMPLETE" = "Restauração concluída";
"RESTORE_FAILED" = "Falha ao restaurar";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Reiniciar";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Houve um problema durante a restauração. Reinicie seu %@ e tente restaurar novamente.";

"RESET_IN_PROGRESS" = "Redefinindo %@";
"RESET_COMPLETE" = "Redefinição concluída";

"NO_NAME" = "Desconhecido";

"HEADSET_VOLUME" = "headset";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "toque";
"SOUND_EFFECTS_VOLUME" = "efeitos sonoros";
"VOLUME" = "volume";
"HEADPHONES" = "fones de ouvido";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferências";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Afaste-se de interferências ou volte a calibrar movendo o iPhone ao longo de um 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Afaste-se de interferências ou volte a calibrar movendo o iPod ao longo de um 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Afaste-se de interferências ou volte a calibrar movendo o iPad ao longo de um 8.";

"EDGE_FAILURE" = "Não pôde ativar a rede de dados do celular";
"EDGE_FAILURE_SETTINGS" = "Ajustes";  
"EDGE_ROAMING_FAILURE_TITLE" = "O Roaming de Dados está inativo";
"EDGE_ROAMING_FAILURE_BODY" = "Use Wi-Fi ou ative o roaming de dados em Ajustes > Geral > Rede. Taxas adicionais podem ser aplicadas.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Use WLAN ou ative o roaming de dados em Ajustes > Geral > Rede. Podem ser cobradas taxas adicionais.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Ative o roaming de dados em Ajustes > Geral > Rede. Podem ser cobradas taxas adicionais.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Use Wi-Fi ou ative o roaming de dados em Ajustes > Rede Celular. Podem ser cobradas taxas adicionais.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Use WLAN ou ative o roaming de dados em Ajustes > Rede Celular. Podem ser cobradas taxas adicionais.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Ative o roaming de dados em Ajustes > Rede Celular. Podem ser cobradas taxas adicionais.";
"EDGE_OFF_FAILURE_TITLE" = "Os Dados Celulares estão Desativados";
"EDGE_OFF_FAILURE_BODY" = "Ative os dados celulares ou use Wi-Fi para acessar dados.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Ative os dados celulares ou use WLAN para acessar dados.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Ative os dados celulares para acessar dados.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Ative os dados celulares ou use Wi-Fi para acessar dados.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Ative os dados celulares ou use WLAN para acessar dados.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Ative os dados celulares para acessar dados.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS Ilegal";
"kGprsIllegalMe" = "ME Ilegal";
"kGprsServicesNotAllowed" = "Serviços GPRS não permitidos";
"kGprsPlmnNotAllowed" = "PLMN não permitido";
"kGprsLocationAreaNotAllowed" = "Área de localização não permitida";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming não permitido nesta área de localização";
"kGprsServiceOptionNotSupported" = "Opção de serviço não compatível";
"kGprsServiceOptionNotSubscribed" = "Você não está inscrito a um serviço de dados de celular";
"kGprsServiceOptionTemporarilyOutOfOrder" = "A rede de dados de celular não está disponível temporariamente";
"kGprsPdpAuthenticationFailure" = "Falha de autenticação de PDP";
"kGprsInvalidMobileClass" = "Classe de celular inválida";

"IPOD" = "iPod";
"MUSIC" = "Música";

"SETTING_LANGUAGE" = "Definindo Idioma…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Seu período de aluguel “%@” expirou";
"WARNING_DAYS_FORMAT" = "Você tem %@ dias para assistir a “%@”. Depois disso, ele será apagado";
"WARNING_DAY_FORMAT" = "Você tem %@ dia para assistir a “%@”. Depois disso, ele será apagado";
"WARNING_HOURS_FORMAT" = "Você tem %@ horas para assistir a “%@”. Depois disso, ele será apagado";
"WARNING_HOUR_FORMAT" = "Você tem %@ hora para assistir a “%@”. Depois disso, ele será apagado";
"WARNING_MINUTES_FORMAT" = "Você tem %@ minutos para assistir a “%@”. Depois disso, ele será apagado";
"WARNING_MINUTE_FORMAT" = "Você tem %@ minuto para assistir a “%@”. Depois disso, ele será apagado";

"NEWSSTAND_ICON_TITLE" = "Banca";
"NEWSSTAND_FOLDER_TITLE" = "Banca";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Loja";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nova";

"DELETE_ICON_TITLE" = "Apagar Ícone";
"DELETE_ICON_BODY" = "Tem certeza de que deseja apagar o favorito “%@”?";
"DELETE_ICON_CONFIRM" = "Apagar";
"DELETE_ICON_CANCEL" = "Cancelar";

"DELETE_WIDGET_TITLE" = "Apagar “%@”";
"DELETE_WIDGET_BODY" = "Tem certeza de que deseja apagar “%@”?";
"DELETE_WIDGET_CONFIRM" = "Apagar";
"DELETE_WIDGET_CANCEL" = "Cancelar";

"UNINSTALL_ICON_TITLE" = "Apagar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Apagar “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Atualizações de Documentos Pendentes";
"UNINSTALL_ICON_BODY" = "O apagamento de “%@” também apagará todos os dados dele.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "O apagamento de “%@” também apagará %@ e todos os dados dele.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "O apagamento de “%@” também apagará todos os respectivos dados deste %@ . Todos os documentos e dados armazenados no iCloud não serão apagados e podem ser gerenciados nos Ajustes.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Alguns documentos que estão no iCloud têm atualizações pendentes. Elas serão perdidas se você apagar “%@” agora.";
"UNINSTALL_ICON_CONFIRM" = "Apagar";
"UNINSTALL_ICON_CANCEL" = "Cancelar";

"RATINGS_ICON_TITLE" = "Classifique “%@” antes de apagar.";
"RATINGS_ICON_BODY" = "Toque em uma estrela para classificar.";
"RATINGS_ICON_SKIP" = "Não";
"RATINGS_ICON_RATE" = "Classificar";

"GAMECENTER_DELETE_STATS_TITLE" = "Remover \"%@\" do Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Você não aparecerá mais nos placares de \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Remover";
"GAMECENTER_DELETE_STATS_CANCEL" = "Manter";

"REORDER_INFO_TEXT" = "Mantenha pressionado um ícone para entrar no modo de reordenação. Clique no botão menu para parar.";
"REORDER_INFO_TITLE" = "Editar Tela de Início";
"REORDER_INFO_BODY" = "Para reorganizar os ícones, toque em qualquer ícone e mantenha o dedo na tela até que o ícone comece a tremer. Em seguida, arraste os ícones para onde desejar.\nPara criar telas de início adicionais, arraste um ícone totalmente para a direita. Pressione o botão de Início quando tiver terminado.";

"CARRIER_DEBUGGING_TITLE" = "Configurado para Diagnóstico";
"CARRIER_DEBUGGING_BODY" = "Este serviço está configurado para enviar informações de diagnóstico à Apple. Todas as informações de uso, inclusive suas informações pessoais, aparecerão nos relatórios enviados à Apple. Os responsáveis pelo teste deste software de pré-lançamento precisam enviar esses dados. Se você precisar desativar este recurso por razões profissionais, entre em contato com o seu empregador para obter instruções.";

"UNHANDLED_URL_TITLE" = "URL Incompatível";
"UNHANDLED_URL_BODY" = "Este URL não foi carregado:\n%@";

"RESTRICTED_URL_TITLE" = "URL Restringido";
"RESTRICTED_URL_BODY" = "Este URL não foi carregado:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Ligar";
"CALL_PERMISSION_ALERT_CANCEL" = "Cancelar";

"DOWNLOADING_ICON_LABEL" = "Carregando…";
"INSTALLING_ICON_LABEL" = "Instalando…";
"PAUSED_ICON_LABEL" = "Em Pausa";
"RESTRICTED_ICON_LABEL" = "Restrito";
"WAITING_ICON_LABEL" = "Aguardando…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Não pode obter as informações de transferência.  Por favor, conecte com o iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Transferências Concluídas";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Algumas transferências foram concluídas no iTunes do seu computador.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Descartar";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Transferências Concluídas";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Todas as transferências foram concluídas no iTunes do seu computador.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Descartar";

"ENTER_CURRENT_PASSCODE" = "Para alterar seu código de acesso, primeiro digite seu código atual.";
"ENTER_NEW_PASSCODE" = "Novo código";
"CONFIRM_NEW_PASSCODE" = "Volte a digitar o novo código";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Os novos códigos não coincidem. %@";

"PASSCODE_ALERT_EMERGENCY" = "Emergência";
"PASSCODE_ALERT_CANCEL" = "Cancelar";
"PASSCODE_ALERT_NEXT" = "Continuar";
"PASSCODE_ALERT_DONE" = "Salvar";
"PASSCODE_ALERT_TITLE" = "Código Obrigatório";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Código incorreto. Digite seu código de acesso atual.";

"NON_COMPLIANT_PASSCODE_LATER" = "Mais tarde";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continuar";
"PASSCODE_REMINDER_CANCEL" = "Agora Não";
"PASSCODE_REMINDER_CONTINUE" = "Continuar";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "O iPhone se desligou devido à temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "O iPad se desligou devido à temperatura.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "O iPod se desligou devido à temperatura.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "Recarregamento incompatível\ncom este acessório";
"THERMAL_ALERT_STRING_IPHONE" = "O iPhone precisa esfriar\npara que você possa usá-lo.";
"THERMAL_ALERT_STRING_IPAD" = "O iPad precisa esfriar\npara que você possa usá-lo.";
"THERMAL_ALERT_STRING_IPOD" = "O iPod precisa esfriar\npara que você possa usá-lo.";

"APP_PROFILE_EXPIRED_BODY" = "O aplicativo “%@” não pode ser aberto porque o perfil de provisão expirou.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Tem Certeza de que Você Deseja abrir o Aplicativo “%@” do Desenvolvedor “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continuar";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Encerrar";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ Novas Mensagens de Texto";
"AWAY_MASKED_SMSES_LABEL" = "SMS";
"AWAY_MASKED_SMS_LABEL" = "SMS";

"SIMULATOR_CARRIER_STRING" = "Operadora";

"PRINT_CENTER_TITLE" = "Impressão";

"SEARCH_BAR_PLACEHOLDER" = "Buscar no %@";
"NO_SEARCH_RESULTS" = "Nenhum Resultado";
"EMPTY_SEARCH_RESULT" = "(sem título)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Buscar na Web";
"SEARCH_WIKIPEDIA" = "Buscar na Wikipédia";
"SEARCH_TOP_HIT" = "Mais Relevante";

"ALL_DAY"   = "Dia inteiro";
"YESTERDAY" = "Ontem";
"TODAY" = "Hoje";
"TOMORROW" = "Amanhã";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Conecte ao iTunes para Usar Notificações por Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "As notificações de “%@” podem incluir alertas, sons e ícones.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” Deseja lhe Enviar Notificações por Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "As Notificações incluem avisos de alertas, sons e ícones, que podem ser configurados em Ajustes.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” Deseja Enviar-lhe Novas Edições e Notificações por Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” Deseja Enviar-lhe Novas Edições";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "As novas edições serão transferidas automaticamente quando conectar a uma rede Wi-Fi. Isso pode ser configurado nos Ajustes.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Não Permitir";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Ative as Notificações Push para permitir a “%@” receber Sons, Alertas e Avisos da Tela de Início
";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Cancelar";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Ajustes";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "as notificações remotas não são compatíveis com o simulador";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "nenhum código de autorização válido de '%@' foi encontrado para o aplicativo";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” Deseja Executar em Segundo Plano";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Para executar %@ em segundo plano, configure essa opção nos Ajustes.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Não Permitir";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ Carregado"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Acesso Pessoal: 1 Conexão";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Acesso Pessoal: %@ Conexões";

"CLASS_0_ALERT_MESSAGE_FROM" = "Mensagem de %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplicativos";
"APPLICATION_SWITCHER_CANCEL" = "Cancelar";
"APPLICATION_SWITCHER_QUITAPP" = "Encerrar";

"DATA_PLAN_LATER" = "Mais tarde";
"DATA_PLAN_NOW" = "Agora";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Conta de Dados Celular";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Você não assinou um plano de dados. Deseja criar uma nova conta? Se não quiser agora, você pode criá-la mais tarde nos Ajustes.";

"DATA_PLAN_DISABLE_TITLE" = "Rede Celular (Dados)";
"DATA_PLAN_DISABLE_BODY" = "Se preferir não ver mais a mensagem sobre um plano celular de dados, desative Dados do Celular nos Ajustes.";

"DATA_PLAN_ADD_TITLE" = "Uso do Plano de Dados Celular";
"DATA_PLAN_ADD_LOW_BODY" = "Só resta(m) %@ do seu plano de dados. Quer adicionar mais dados ao seu plano agora? Se não quiser agora, poderá adicioná-los mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Seu plano de dados expira em %@ dias. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Seu plano de dados expira em 1 dia. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Seu plano de dados expira em menos de %@ dias. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Seu plano de dados expira em cerca de %@ horas. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Seu plano de dados expira em cerca de 1 hora. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Seu plano de dados expira em cerca de %@ minutos. Deseja adicionar mais tempo ao seu plano agora? Se não quiser adicionar agora, poderá fazer isso mais tarde nos Ajustes.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Não restam mais dados em seu plano atual. Quer adicionar mais dados agora? Se não quiser agora, você pode adicioná-los mais tarde nos Ajustes.";

"DATA_PLAN_ACTIVATED_TITLE" = "Plano de Dados Ativado";
"DATA_PLAN_ACTIVATED_FORMAT" = "Seu plano de dados celular %@ foi ativado corretamente.";

"DATA_PLAN_UPDATED_TITLE" = "Plano de Dados Celular Atualizado";
"DATA_PLAN_UPDATED_FORMAT" = "Seu plano de dados celular %@ foi atualizado corretamente.";

"DATA_PLAN_FAILED_TITLE" = "Falha na Ativação do Plano de Dados";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Seu plano de dados celular %@ não foi ativado corretamente.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Seu plano de dados celular %@ não foi atualizado corretamente.";

"DATA_PLAN_FAILED_TRY_LATER" = "Cancelar";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Voltar a Tentar";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientação Vertical Bloqueada";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientação Vertical Desbloqueada";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientação Horizontal Bloqueada";
"ORIENTATION_LOCK_UNLOCKED" = "Orientação Desbloqueada";

"MUTE_ON" = "Mudo Ativado";
"MUTE_OFF" = "Mudo Desativado";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Atualização do iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Transfira a atualização gratuita na App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Transferir";
"IBOOKS_UNSUPPORTED_CANCEL" = "Cancelar";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Limpar";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Sem Novas Notificações";

"SYNCING_ICON_LABEL" = "Sincronizando…";
"CLEANING_ICON_LABEL" = "Limpando…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Atualização de Software";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ está disponível agora.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ está disponível para seu iPhone agora.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ está disponível para seu iPad agora.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ está disponível para seu iPod agora.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Fechar";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detalhes";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Atualização de Software";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ será instalado(a) em %@ segundos. Seu dispositivo reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ será instalado(a) em %@ segundo. Seu dispositivo reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ será instalado(a) em %@ segundos. Seu iPhone reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ será instalado(a) em %@ segundo. Seu iPhone reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ será instalado(a) em %@ segundos. Seu iPad reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ será instalado(a) em %@ segundo. Seu iPad reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ será instalado(a) em %@ segundos. Seu iPod reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ será instalado(a) em %@ segundo. Seu iPod reiniciará quando a instalação terminar.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Mais tarde";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instalar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "deslize p/ esperar";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "espere";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "A Atualização de Software Falhou";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Ocorreu um erro ao transferir %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Fechar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Ajustes";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Não Pode Transferir a Atualização";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Não há espaço suficiente para transferir %@. Você pode gerenciar seu armazenamento nos Ajustes.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Fechar";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Ajustes";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Atualização de Software Indisponível";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "A Atualização de Software não está disponível no momento. Tente novamente mais tarde.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Não Pôde Instalar a Atualização";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Ocorreu um erro ao instalar %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "A atualização de software requer pelo menos %@ de carga na bateria ou estar conectado a uma fonte de alimentação.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "A atualização de software requer pelo menos %@ de armazenamento disponível.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "A atualização de software requer a conexão a uma rede.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Fechar";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Ajustes";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verificando atualização...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Não Pôde Verificar a Atualização";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "A verificação de %@ falhou porque você não está mais conectado(a) à Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Fechar";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Repetir";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Você pode transferir revistas e jornais na App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "em %@s";
"RELATIVE_DATE_FUTURE_MIN"  = "dentro de %@ min";
"RELATIVE_DATE_FUTURE_HOUR" = "em %@h";
"RELATIVE_DATE_NOW"         = "agora";
"RELATIVE_DATE_PAST_SEC"    = "%@s atrás";
"RELATIVE_DATE_PAST_MIN"    = "há %@ min";
"RELATIVE_DATE_PAST_HOUR"   = "%@h atrás";
"RELATIVE_DATE_PAST_DAY"    = "%@d atrás";
